Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/naeringer.html.tmx
Source language: nob
Languages: sme

source: Næringer / Forsiden - Sametinget
sme: Ealáhusat

source: Søk tilskudd
sme: Seailluheames ja ovdánahttimis sámi ealáhusvugiid mearkkaša ahte sihkkarastá sámiid ealáhusvuođu, ja dáhkida sámi kultuvrra ovdáneami ja ealli sámegiela. Sámi ealáhusat leat árbevirolaččat čadnon lundui.

source: Næringer
sme: Sápmelaččat leat viežžan eallinláibbi ja dietnasiid meahccevalljodagaid ávkkástallamis, guolásteamis, eanandoalus ja boazodoalus, mas maiddái leat ožžon vuođđoávdnasiid duodjái ja iešguđetge muohkadanbuktagiid.

source: Å opprettholde og videreutvikle samiske næringsformer er en sikring av næringsgrunnlaget for samene, og er en garanti for utvikling av samisk kultur og et levende samisk språk.
sme: Sápmelaččat heivehit ja ovdánahttet iežaset almmá kultuvrraset guođđimis.

source: Ansvarlig politiker
sme: Dákkár geabbilis ja hutkás miellaguottut rievdademiide ja ođđajurddašeapmái lea dehálaš sámi ealáhusovdáneamis velá odne ge.

source: NSR
sme: Otnáš boazodoallolága guoskevaš áššiid meannudeapmi hálddahusas ja bohtosat diggevuogádagas, leat máŋgii čájehan ahte boazosápmelaččaid árbevierut ja riekteipmárdusat eai vuhtiiváldo.

source: Nordre
sme: Dát lokte gažaldaga soahpá go dat láhka álbmotrivttiin ja internašunála konvenšuvnnaiguin.

source: Reindrift
sme: Sámediggi ja Norgga Boazosápmelaččaid Riikasearvi (NBR) leat ásahan sámi almmolaš láhkalávdegotti mii galgá geahčadit dárbbu rievdadit dáláš boazodoallolága.

source: Marine næringer
sme: Lávdegoddi galgá erenoamážit árvvoštallat mo boazodoalloláhka soahpá álbmotrivttiin, čielggadit erohusa priváhtarievttálaš stivrejumis ja almmolaš rievttálaš hálddašeamis, ja evttohit vejolaš rievdadusaid boazodoalloláhkii.

source: Jordbruk
sme: Láhkalávdegoddi lea iešheanalaš lávdegoddi.

source: Duodji
sme: Lávdegoddi nammaduvvui 29.10.18 ja galgá buktit iežas čielggadeami guovtti jagi siskkobealde.

source: Variert næringsliv
sme: Čállingoddi lea biddjon Sámediggái.

source: Kulturnæring
sme: Lávdegoddái sáhttá sáddet cealkámušaid e-poastta bokte: bdlahkalavdegoddi@samediggi.no

source: Verdiskapingsprogrammet
sme: Boazodoallu lea hui mávssolaš sámi kultuvrii ja servodateallimii, ja das lea hui stuorra árvu giella-, kultur-, identitehta- ja ealáhusaktevran sámi guovlluin.

source: Sametinget arbeider for
sme: Ealáhus lea Hedmárkku rájes Finnmárkui, rastá gielda-, fylka- ja riikarájáid Ruoŧas ja Norggas.

source: et sterkt og allsidig næringsliv
sme: Boazodoallu lea guovddáš sajis sámi kultuvrras, ja dat lea okta erenoamáš ealáhus kultuvrra ektui sámi ealáhusaid gaskkas.

source: et næringsliv som bygger på og tar hensyn til samisk kultur, natur og miljø
sme: Sámedikki boazodoallopolitihka vuođđun lea boazodoalu vuoigatvuođaid suodjaleapmi.

source: et næringsliv som danner grunnlag for livskraftige lokalsamfunn der mennesker ønsker å bo
sme: Mii deattuhit maiddái ahte boazodoallu lea deaŧalaš árbevirolaš bearašvuđot ealáhus.

source: Bakgrunn
sme: Oktavuođa geažil sámi kultuvrii leage boazodoallu áidnalunddot ealáhus.

source: Samiske næringer har tradisjonelt vært knytta til naturen.
sme: Okta deaŧaleamos mihttomearri Sámedikki boazodoallopolitihkas lea lávga bátti bisuheapmi ealáhusdoaimma ja kulturdoaimma gaskka.

source: Samene har hentet levebrød og inntekt gjennom høsting av utmarksressurser, fiske, jordbruk og reindrift, som også har gitt råvarer til duodji og ulike videreforedlingsprodukter.
sme: Boazodoalu stuorámus hástalus lea areálaid vátnivuohta ja dat go servodaga beales ohpihii bahkkejit geavahit boazodoalu eatnamiid.

source: Den samiske befolkningen tilpasser og utvikler seg uten å gi slipp på egen kultur.
sme: Boazodoalus ferte leat areálavuođđu ceavzilvuođa ja ahtanuššama sihkkarastimii.

source: Den smidige og kreative holdningen til endring og nytenking er en viktig verdi i samisk næringsutvikling også i dag.
sme: Ráfáidahttojuvvon boraspiriid geažil gillá boazodoallu jahkásaččat ollu vahágiid.
